/*
 Info plist IT
 */
"NSContactsUsageDescription" = "I numeri di telefono dei tuoi contatti verranno trasferiti sui nostri server per trovare i tuoi amici. Per ulteriori informazioni puoi leggere la nostra politica sulla privacy.";

"NSPhotoLibraryUsageDescription" = "L'accesso alla galleria ti consentirà di condividere foto e video in chat con i tuoi amici.";

"NSCameraUsageDescription" = "L'accesso alla videocamera ti consentirà di effettuare videochiamate, scattare foto e condividerle in chat con i tuoi amici.";

"NSLocationAlwaysUsageDescription" = "Fornendo l'accesso alla geolocalizzazione potrai condividere la tua posizione attuale con gli amici nelle vicinanze.";

"NSLocationWhenInUseUsageDescription" = "Fornendo l'accesso alla geolocalizzazione potrai condividere la tua posizione attuale con gli amici nelle vicinanze.";

"NSLocationAlwaysAndWhenInUseUsageDescription" = "Fornendo l'accesso alla geolocalizzazione potrai condividere la tua posizione attuale con gli amici nelle vicinanze.";

"NSMicrophoneUsageDescription" = "L'accesso al microfono ti consentirà di effettuare chiamate audio, registrare messaggi e condividerli in chat con i tuoi amici.";

"NSFaceIDUsageDescription" = "Il (Face ID) viene utilizzato per proteggere la password del conto.";

